{
  "heroImage": "esg-cover-website",
  "title": "Andural Accelerators",
  "tagline": "",
  "preview": "",
  "description": "KPI’s are an actionable scorecard that keeps your strategy on track. They enable you to manage, control and achieve desired business results. Our observation is that most companies know they should be using KPIs and making data-driven decision, but they struggle developing them. We can take our clients through the full lifecycle of KPI development or help develop a component.",
  "quote": {
    "copy": "",
    "author": "",
    "context": ""
  },
  "services": [
    {
      "id": "1",
      "name": "Digital Branding",
      "tagline": "Build a brand that is 100% you",
      "image": "",
      "quote": {
        "copy": "People don’t buy what you do; they buy why you do it.",
        "author": "Simon Sinek",
        "context": ""
      },
      "preview": "Put an end to indecision, uninformed decisions, and haphazard decisions. Adopted from military doctrine, We will align your decision-making with our time-test approach adapted from military decision-making doctrine.",
      "description": "Your brand identity is how the outside world sees your company. Your brand must plant itself into the hearts and minds of your prospects and customers. It is the projection of your company to the outside world.\nEverything from your logo, typography and colors, to promotional materials, your website and the way you present your use cases—collectively, these assets build an image of your company.",
      "sub": [
        {
          "name": "Signal Development",
          "link": "services/kpi-design-signal-development"
        }
      ]
    },
    {
      "id": "2",
      "name": "People Assessment, Culture & Performance",
      "quote": {
        "copy": "",
        "author": "",
        "context": ""
      },
      "tagline": "Invest in your most valuable assets",
      "image": "",
      "preview": "We consistently deliver the 4 people fundamentals...bringing in the right people, challenging them, rewarding them appropriately and treating them well.",
      "description": "Investment in human capital significantly improves Return on Investment (ROI) for businesses. In short, employees are the lifeblood of your company. \nOur assessment tool provides a baseline understanding of our clients’ strengths and risk areas. We use this baseline to provide a recommended action plan, starting with remediating high-moderate areas of risk. \nImproving clients’ People Assessment requires coordination between leadership, business lines and middle office support. Some \n‘fixes’ are simple, while others require an intentional culture shift over time. In both cases, we advise and support the process toward building a more productive workforce.",
      "sub": ""
    },
    {
      "id": "3",
      "name": "Leadership Development",
      "quote": {
        "copy": "The single biggest way to impact an organization is to focus on leadership development. There is almost no limit to the potential of an organization that recruits good people, raises them up as leaders and continually develops them.",
        "author": "John Maxwell",
        "context": ""
      },
      "tagline": "Be the Boss you Always Wanted",
      "image": "",
      "preview": "Your company’s competitive edge and ability to thrive will hinge on your leadership ability. We help leaders know and maximize their giftedness, while identifying missing core competencies to help build strong and diverse leaders.",
      "description": "Leadership development boosts employee engagement, increases the organization's ability to deal with gaps in the talent pipeline, and reduces the headaches and costs associated with turnover. Most importantly, great leaders attract, hire, and inspire the best people.",
      "sub": ""
    },
    {
      "id": "4",
      "name": "Growth",
      "quote": {
        "copy": "If you don’t know where you are going, you’ll end up someplace else.",
        "author": "Yogi Berra",
        "context": ""
      },
      "tagline": "Future-Proof your Future",
      "image": "",
      "preview": "Developing a prudent strategy and action plan to grow your company has many facets. We bring a wealth of experiences and connections to help you succeed into the future.",
      "description": "We don’t possess a crystal ball, but we do have a wealth of experience growing business and helping companies create long-term plans to strategically improve the odds of future success.\nValue from growth services is primarily derived from our deep industry connections with capital providers, industry peers, and our understanding of the technology landscape and use cases that can help provide clear pathways toward success.",
      "sub": ""
    }
  ]
}
