{
  "heroImage": "esg-cover-website",
  "title": "ESG Services",
  "preview": "We understand ESG and have experience working with many types of stakeholder groups. The Anduril team has decades of experience in the world of business, strategy, finance and regulation. If you are looking for a team who can do analysis, and who can build products around analytics and data for sustainability, you have come to the right place.",
  "description": "On the investment side, a core focus includes integrating thought process and workflow into a software solution to prepare both consistency for investment teams and an integration point for the vast and rising number of data inputs available. Rather than present complexity, we believe each additional input should provide further specificity to investment returns and the holy grail of attribution – what is an input worth, what do we expect it to provide, and what is the appropriate mix of inputs for optimal stakeholder return. \nOn the corporate side, we focus on identifying strategy, workflow inputs and results. This includes integrating inputs into a software solution that leverages industry best practices for decision-making and continual learning that is ideally suited to transform qualitative data into measurable KPI’s and actionable workflows to equip key decision-makers within corporate ESG programs.\nLet us help you with leading efforts to move from spreadsheets to systems to position your reporting and your strategy toward driving capital allocation and sustainable outcomes. We know ESG and investors and we are experienced in working with boards and C-suites.\n",
  "quote": {
    "copy": "",
    "author": "",
    "context": ""
  },
  "services": [
    {
      "id": "1",
      "name": "Materiality Assessment & Remediation",
      "tagline": "",
      "image": "",
      "quote": {
        "copy": "",
        "author": "",
        "context": ""
      },
      "preview": "Experience this essential process for to understand your organization’s current standing, identify stakeholder groups and audience. ",
      "description": "",
      "sub": ""
    },
    {
      "id": "2",
      "name": "Dashboard & Scorecard",
      "tagline": "",
      "image": "",
      "quote": {
        "copy": "",
        "author": "",
        "context": ""
      },
      "preview": "The Anduril team and advisors have roots in building tech infrastructure and applied data science, with demonstrated success. ",
      "description": "",
      "sub": [
        {
          "name": "Signal Development",
          "link": "services/kpi-design-signal-development"
        },
        {
          "name": "KPI Development",
          "link": "services/kpi-design-kpi-development"
        },
        {
          "name": "Dashboard Design & Build",
          "link": "services/kpi-design-dashboard-design"
        }
      ]
    }
  ]
}
